[
  {
    "name": "Antonius",
    "title": "Co-founder Bobobox",
    "quote": "Stephan is a leader of rare integrity. He is trustworthy, reliable, and intelligent. He consistently solves problems with wisdom while living out strong values in everything he does."
  },
  {
    "name": "Asto",
    "title": "CEO Anamaya.AI",
    "quote": "Helpful yet super professional friend… Known Stephan for 3 decades, don’t be fooled by his wide smile, he is much happier than that :)"
  },
  {
    "name": "Astrid Setianingsih, S.H., M.Kn.",
    "title": "Notaris Jakarta Selatan",
    "quote": "I have known Gaol (Stephan) since college. He has been a respectful, outgoing, friendly person among friends, a responsible, knowledgeable, and insightful person."
  },
  {
    "name": "Carolina Martha",
    "title": "Mamak Angkatan FHUI'98",
    "quote": "Gaol has been energetic and passionate in managing and ensuring all tasks being delivered timely and impactful."
  },
  {
    "name": "Darwin Aritonang, S.H., M.H., Managing Partner",
    "title": "Founder of DARWIN ARITONANG & PARTNERS",
    "quote": "I met Stephan Hutagaol over 10 years ago when we worked together on a PKPU case. Stephan Hutagaol is a good friend of mine. He is an honest, friendly, as a young lawyer he is intelligent but humble. He has many friends, yet respects his seniors and fears God. This is my personal testimony about Stephen Hutagaol."
  },
  {
    "name": "David Utama",
    "title": "Opa Ellie",
    "quote": "I know Stephan as a man of integrity. He thinks and articulates clearly. His leadership reflects faith and trustworthiness."
  },
  {
    "name": "Eddy Santoso",
    "title": "CEO Visero",
    "quote": "Pak Stephan adalah seorang pembelajar dan mempunyai percaya diri tinggi. Bukan hanya pintar, dia juga memiliki law firm yg banyak membantu saya dalam hal penagihan hutang-hutang customer. Sifat ramah dan positif Stephan membuat suasana menjadi ramai dimanapun dia berada."
  },
  {
    "name": "Eddy M. Leks",
    "title": "Founder Leks & Co Lawyers",
    "quote": "Stephan is passionate and highly creative, always seeing from different angle, not a common person would see. Hence, when analyzing a subjet matter, he enriches the perspective and make it more solid. It is crucial skill for a lawyer like him."
  },
  {
    "name": "Felix Ramli",
    "title": "Founder, GameLevelOne",
    "quote": "Working with Stephan gave me a sense of calm in a situation that could have easily gone the other way. He’s thoughtful, measured, and takes time to really understand the context before responding. What I appreciate most is how grounded he is — practical, clear, and never dramatic.Stephan is someone I trust to handle matters properly, and that trust matters a lot to me as a business owner."
  },
  {
    "name": "Haryo Damardono",
    "title": "Editor in Chief of KOMPAS",
    "quote": "Stephan is a wonderful friend. We do not always see eye to eye, but his humility ensures we always find a shared joy.Although our professional worlds remain distinct, his sharp legal instincts and deep business network are undeniable assets that will undoubtedly drive his continued success.Thank you, Stephan, for over a quarter of a century of friendship."
  },
  {
    "name": "Ledy Natalia",
    "title": "Kabid Pembiayaan Provinsi DKI Jakarta",
    "quote": "Stephan Hutagaol, saya biasa panggil dia Gaol. Orangnya selalu ceria, super ramah, dan baik. Kenal Gaol sejak jaman kuliah sampai sekarang sudah kurang lebih 27 tahun dan dia tetap tidak berubah. Selalu seru kalau lagi cerita, kocak dan banyak idenya."
  },
  {
    "name": "Lurus Ledyati",
    "title": "Arkbase Director",
    "quote": "Stephan Hutagaol exemplifies what it means to be a true professional — knowledgeable, ethical, and deeply committed person. Beyond his sharp legal mind and long legal practices success stories, He brings empathy, patience, and a sense of fairness to every interaction - balancing legal precision with humanity. I highly recommend Stephan for you who requiring both legal expertise and strong character."
  },
  {
    "name": "Kevin Jonathan",
    "title": "Managing Partner Putera Maksi Consultindo",
    "quote": "Stephan Hutagaol is widely regarded as a master strategist in the Indonesian legal landscape, renowned for his unique ability to identify critical leverage points that consistently bring opposing parties to the negotiation table. With a deep academic foundation from the University of Indonesia and specialized expertise in PKPU and commercial litigation, he provides a level of legal auditing and tactical insight that is vital for navigating complex business disputes. As a lawyer, he remains a relentless and highly professional advocate who expertly bridges the gap between the strict letter of the law and the practical realities of high-stakes commerce"
  },
  {
    "name": "MJ",
    "title": "Entrepreneur",
    "quote": "I’ve known Stephen Hutagaol (Gaol) for over 20 years since we were both still single and we used to hang out two to three times a week for Capsa nights and drinks. I was his best man at his wedding, and I’ve always known he’s the kind of guy who has clear standards, knows what he wants, and goes after it. He was picky about finding the right woman, so it made me genuinely happy when he married someone good who also came from our small group circle. Gaol may not show it in a soft way, but he loves his family deeply and will always stand up for them."
  },
  {
    "name": "Paulina Ongkowidjaja",
    "title": "Former DATE (community) Facilitator",
    "quote": "Stephan is a dependable individual who takes on responsibilities with genuine dedication and strong guiding values. He brings commitment and integrity to every role, ensuring trust and quality. I am grateful for the teamwork and shared commitment to our community."
  },
  {
    "name": "Risen",
    "title": "Founder of RnD Partnership Lawfirm & Wasiatkita",
    "quote": "I know Stephan professionally and personally. Professional wise, I always feel secure and comfortable with his assistance. Personally, I've known him since 1998. He's a cheerful, active and trustworthy friend."
  },
  {
    "name": "Tri Theresa Tarigan, SH., MKn.",
    "title": "Notaris & PPAT",
    "quote": "Knowing Stephan as a junior at FHUI, but he's become a super supportive friend in our BNI Pioneer chapter community. A total extrovert who connects with new people easily, with tons of experience and expertise in law, especially litigation and debt collection. “Wishing Stephan continued success in his legal career, keep sharing that positive energy and knowledge!!”"
  },
  {
    "name": "Riki Jayaprawira S.",
    "title": "Direktur KAI Wisata",
    "quote": "I’ve known \"Gaol\" since high school as someone who consistently brings a positive attitude, stays calm when facing challenges, and it’s truly great to see that these qualities have remained strong over the years."
  },
  {
    "name": "Suwandi",
    "title": "Founder FOTOFOTO",
    "quote": "Stephan as a friend is always true. His character, forward as it may seem, is never about his own benefit. He is very passionate in whatever he does, and he cares deeply with whom he does it with."
  },
  {
    "name": "Stephen Burhan",
    "title": "Smart EV and Green Energy Innovative Business",
    "quote": "I have the privilege of knowing Mr. Stephan Hutagaol as a dedicated lawyer, an active advocate within business owners’ networks, and a man of strong integrity. His professionalism is consistently reflected in the way he provides clarity, fairness, and principled leadership in every engagement.Beyond his professional role, Stephan is a loving and responsible father who places family at the center of his life. The same care, patience, and commitment he shows at home are clearly evident in how he serves his Christian church community with humility, faith, and a sincere heart to build others.What truly distinguishes Stephan is his high-level spirit and unwavering enthusiasm to grow while helping friends and colleagues around him succeed. He is a connector, a motivator, and a trusted collaborator who brings positive energy and purpose into every circle he serves. I am genuinely proud and excited to engage, collaborate, and grow together with Mr. Stephan Hutagaol, and I highly value the impact he continues to make professionally, socially, and spiritually."
  },
  {
    "name": "Yudi AP",
    "title": "LKS Autoparts",
    "quote": "Pak Stephan orangnya sangat detail dan tajam. Dari beberapa kali diskusi dan konsultasi, terlihat jelas pemahamannya terhadap berbagai celah penting dalam perjanjian, terutama yang berkaitan dengan praktik perusahaan besar. Yang saya suka, beliau selalu objektif - tidak selalu mendorong kontrak, tapi menjelaskan kapan memang perlu, apa pro dan kontranya, dan kapan cukup dimulai dengan kesepakatan verbal. Di luar itu, Pak Stephan juga sosok yang genuinely support teman-teman di BNI, sering menghubungkan, mereferensikan, bahkan menggunakan produk rekan-rekannya. Buat saya, ini kombinasi yang kuat antara kompetensi, integritas, dan sikap kolaboratif."
  },
  {
    "name": "Andres",
    "title": "CEO, Abie Property",
    "quote": "Stephan, a person whom I know  personally for more than 15 years, is a man of vision, commitment, generous, social, and easygoing. We can always count on each other."
  },
  {
    "name": "Andreas",
    "title": "Direktur PT Makro Jaya Perkasa",
    "quote": "I know stephen as a very cheerfull and high spirit person. He always bring a positive vibes in the room"
  },
  {
    "name": "Adnan Hardie",
    "title": "Rumah Paten",
    "quote": "“Stephan is an exceptionally caring and brilliant lawyer who possesses the unique talent of using his gift for singing to ease tension and brighten any room. His sharp intellect, combined with his naturally positive and empathetic character, makes him not only a remarkable professional but also a truly uplifting presence”"
  },
  {
    "name": "Butet Silitonga",
    "title": "Insurance Practitioner, Mentor of Stephan in FHUI",
    "quote": "I recognize Stephan as a cheerful and dedicated professional who demonstrates a strong eagerness to learn and consistently shows full commitment in delivering high-quality results. He consistently maintains a positive attitude and, upholds strong ethical standards and values."
  },
  {
    "name": "Capt. Himawan B. Prakosa, S.E.",
    "title": "PT Citilink Indonesia",
    "quote": "I have known Stephan since elementary school through high school. He is known as a friendly, calm individual with a positive energy. Although we lost touch for some time due to our respective commitments to education and the start of our careers, but when we reconnected, I found that Stephan’s positive character remained consistent."
  },
  {
    "name": "David Widjaja Gani",
    "title": "Director, PT Aroma Bathi Indonesia",
    "quote": "Saya mengenal Pak Stephan Hutagaol 3 tahun lalu melalui BNI. Buat saya beliau sebagai sosok lawyer profesional, mudah bergaul dan selalu enak untuk diajak berdiskusi. Pendekatannya yang hangat namun tetap tajam secara hukum membuat klien merasa didampingi, bukan sekadar diwakili. Kepercayaan dan kenyamanan adalah nilai utama yang selalu ia bangun."
  },
  {
    "name": "DR Ricardo Simanjuntak",
    "title": "SH., LLM., ANZIIF., MCIArb.",
    "quote": "Stephan, a rising young Indonesian lawyer with a strong legal calibration inside. He has a good personality and know how to put high-quality results of legal service in his profession."
  },
  {
    "name": "Edwin & Marta",
    "title": "Teman dan Rekan Date Facilitator",
    "quote": "Kami sudah kenal Stephan Hutagaol (Gaol) selama lebih dari 15 tahun. Gaol adalah pemimpin yang disiplin dan penuh semangat, dengan latar belakang hukum yang kuat, dan itu sangat mempengaruhi cara dia berpikir dan memimpin. Sewaktu Gaol menjadi Date Leader (Small Group Leader di gereja), dia kerap membantu para team membernya. Kedekatan dia dengan setiap membernya semakin lekat karena Gaol adalah tipe pemimpin yang selalu mengambil keputusan dengan jernih, rapi, dan penuh tanggung jawab.Dalam kesehariannya, Gaol dikenal sebagai sosok yang konsisten dan menjalankan rutinitas yang ketat. Ia memimpin dengan memberi contoh—selalu siap, berintegritas, dan dapat diandalkan."
  },
  {
    "name": "Ichsan P. Kurniagung",
    "title": "Founding Partner di FKNK Law Firm",
    "quote": "Stephan Gaol yang saya kenal adalah seorang Rekan Sejawat sesama Advokat yang memiliki integritas, berpengalaman dan mumpuni di bidang praktek litigasi dan non-litigasi. Selain itu beliau sebagai senior saya juga sangat helpful, ramah dan memiliki vibe yang sangat positif, sehingga membuat lawan diskusinya menjadi auto-respect terhadapnya"
  },
  {
    "name": "Helmi",
    "title": "Legal April Group",
    "quote": "Stephan is a brilliant mind with an insatiable hunger for growth. He doesn’t just master his field within the legal sector; he constantly pushes boundaries by exploring uncharted territories and embracing new challenges. His rare combination of intellectual curiosity and a proactive learning mindset makes him a standout professional who consistently delivers fresh, innovative perspectives."
  },
  {
    "name": "Mardiana Arfah, S.H., M.Kn.Notaris & PPAT",
    "title": "Former Legal & Marine Insurance Team BULL",
    "quote": "Bp Stephan Hutagaol adalah profesional hukum yang handal, memiliki analisis tajam terhadap suatu permasalahan sehingga menghasilkan langkah-langkah strategis yang menguntungkan korporasi dalam menyelesaikan masalah-masalah hukum, komersial dan marine insurance claims. Sebagai pimpinan divisi beliau selalu mengayomi dan mendorong anggota team untuk bisa mencapai target/prestasi yang tinggi."
  },
  {
    "name": "Rafles Siregar",
    "title": "Partner at SSMP",
    "quote": "I’ve known “Gaol” since 2007 through our JPCC Date (Komsel) back when we were still riding motorbikes (hehehe) and over the years we’ve walked similar paths as fellow lawyers and curators in AKPI. He’s someone who takes his work seriously, yet knows how to enjoy life, from intense legal work to fun poker nights, sports sessions, and good laughs, all while consistently showing high integrity and being a genuinely good friend."
  },
  {
    "name": "Risza Fransiscus",
    "title": "Senior Partner of SRF Lawyers Partnership",
    "quote": "Stephan Hutagaol is an energetic, reliable and confident person. He loves to do analytical listening, to business-language explanations, and challenging conventional approaches. I do believe, he is also a good lawyer with great performance for clients."
  },
  {
    "name": "Roy Wirya S.",
    "title": "Utama Financial Group",
    "quote": "Saya merasa sangat beruntung bisa bertemu dengan Pak Stephan Hutagaol, beliau sosok inspiratif yang selalu antusias, positif dan profesional. Setiap case yang berjalan di lembaga keuangan saya ditangani dengan sangat detail dan saya sebagai klien selalu merasa didampingi. Hal yang paling menarik yaitu saat berkonsultasi dengan Pak Stephan Hutagaol beliau memberikan penjelasan serta contoh yang mudah dipahami sehingga tanpa terasa saya sebagai klien juga bisa belajar banyak mengenai aspek hukum."
  },
  {
    "name": "Tirta Susilo",
    "title": "Lecturer/Professor",
    "quote": "Saya mengenal Stephan sejak SMA. Kami dulu rutin bermain catur. Sejak saat itu, kualitas Stephan sudah terlihat jelas melalui caranya bermain catur: teliti, berhati-hati dalam berpikir, serta selalu mempertimbangkan setiap isu dan langkah dari berbagai perspektif. Saya yakin kualitas-kualitas inilah yang mendefinisikan cara Stephan bekerja sebagai praktisi hukum."
  },
  {
    "name": "Ps. Rodko",
    "title": "JPCC",
    "quote": "Stephan is a principled and thoughtful leader whose structured mindset is strengthened by deep faith and perseverance. As a dedicated lawyer and active community leader, he combines integrity, respect, and genuine care for others—reflecting a man committed to growth, meaningful relationships, and living with purpose."
  },
  {
    "name": "Stephen Igor Warokka",
    "title": "Lawyer",
    "quote": "Saya mulai kenal dan sering ketemu Mas Stephan di acara nonton bareng komunitas penikmat film alumni SMA PL Jakarta, dan ternyata selain kita sama sama suka banget film, kita juga punya profesi yang sama sebagai advokat. Dua kata yang melekat dari awal kenal Mas Stephan adalah energetic dan passionate, baik ketika mengekspresikan pendapatnya terhadap detail terkecil dalam sebuah film, maupun ketika sedang menceritakan aspirasinya secara profesi."
  },
  {
    "name": "Sherly Hartono, FHUI 1998",
    "title": "SLB Asia Team Leader, Corporate Entity Management",
    "quote": "I’m happy to give this testimony for my dear friend, Stephan Hutagaol. He is a very smart and capable person who approaches challenges with a clear, solution-oriented mindset. When problems arise, he stays focused and looks for practical ways to resolve them. Beyond his intelligence and focus, he is also a very social person. He communicates easily with others and creates positive connections wherever he goes. Most importantly, he is genuinely kind. He treats people with respect, empathy, and sincerity, and he is always willing to help when someone needs support. Overall, he is someone i can trust, rely on, and enjoy working or spending time with."
  },
  {
    "name": "Vicky G. Saputra",
    "title": "CEO Netzme Kreasi Indonesia",
    "quote": "Sejak masa Stephan menjadi bagian dari tim saya di BULL hingga ia menjalankan jasa konsultasi legalnya secara mandiri, satu hal yang tidak pernah berubah darinya adalah konsistensi sebagai rekan yang dapat diandalkan dan dipercaya. Kompetensinya juga tidak diragukan dan dirinya hampir selalu tahu, bagaimana menyelesaikan tanggung jawabnya.Bagi saya, Stephan adalah mitra sekaligus teman baik yang hadir ketika dibutuhkan."
  },
  {
    "name": "Ahmad Maulana",
    "title": "Assegaf, Hamzah & Partners",
    "quote": "Stephan is a dedicated professional recognized for his persistence in mastering complex legal skills and multiple professional qualifications. His commitment to continuous learning makes him a valuable advisor to businesses."
  },
  {
    "name": "Capt. Christo CIG",
    "title": "Swag Pilot",
    "quote": "First time I knew him was as a senior in church. This man got savage humor, but he's always hype and positive, so it's lit. Keep in touch, God bless you brother!!!"
  },
  {
    "name": "Charles Antono",
    "title": "Cellular Health Specialist",
    "quote": "Stephan is a kind and sincere professional who consistently brings value beyond business. As a BNI member and friend, he is always willing to help with genuine care and great hospitality, even without expecting anything in return. His integrity and positive attitude make him someone you can truly trust."
  },
  {
    "name": "Coach Ivan",
    "title": "Personal Diet & Lifestyle (SMA PL)",
    "quote": "Stephan punya karakter personal yang kuat, profesional dan open minded. Lugas dan terbuka untuk relasi dan kerjasama"
  },
  {
    "name": "Drg. Agnes, Amd.RO., SKG., MM., MBA.",
    "title": "Founder Upperground Property Expatriate Relocation Expert",
    "quote": "Stephan hutagaol is very smart, trustworthy and great friend. It is a privilidge to be his friend."
  },
  {
    "name": "Dr Yohanes, SpOT.",
    "title": "-",
    "quote": "Gaol! Kenal sama orang ini dari masih kecil, temen komplek beda berapa rumah doang.. hahaha.. temen maen nintendo, sepeda, basket di komplek. Anaknya kaku2 gak jelas.. hahaha, becanda2.. anaknya asik, ngeliat kita tumbuh bareng2, dari cuma maen doang sampe jadi sama2 kenal Tuhan dan 1 gereja, dari jaman rambut skin head dan anak PL banget sampe jadi yellow jacket and jadi pengacara, lawyer terkenal.. gile sih determinasi sama ketekunannya, sadis ma broh! Keep moving forward bro.."
  },
  {
    "name": "Donny & Paula",
    "title": "Date Setiabudi 9",
    "quote": "Not very often I meet a person who is both great at overlooking things from a macro perspective, yet can handle detail micro things if needed to. Someone who is task oriented and yet care about the well being of the person doing the task as well. Those qualities can be found in Stephan, who has proven time and time again to be very dependable. As a leader, he not only gives a very clear direction but also leads by example. Stephan is a man of faith with a strong sense of integrity, recognizing that success is defined not only by reaching his goals, but by the principles he upholds along the way."
  },
  {
    "name": "Fifi, FHUI 1998",
    "title": "Legal Counsel for Indonesia and Philippines at Dell Technologies",
    "quote": "Stephan is super reliable and helpful to his friends. He is also generous in sharing his knowledge to others. These strengths are the keys to his success now, which is well deserved."
  },
  {
    "name": "Grace Hakim",
    "title": "-",
    "quote": "It is rare to find a professional who balances his expertise with genuine, transformative leadership. Stephan Hutagaol is exactly that individual. In every interaction, he demonstrates a level of accountability that sets a gold standard for the industry; if he commits to a result, you can consider it done with the highest degree of integrity. Beyond his brilliance, Stephan is a natural life long learner. He doesn't just manage tasks; he invests in himself so he can make a difference in other people's lives. His leadership style is the perfect blend of professional discipline and empowering guidance."
  },
  {
    "name": "Kartika, SH., MKn.",
    "title": "Notaris & PPAT Jakarta Selatan (Rekan MKn 2006)",
    "quote": "Stephan Anggita Hutagaol, S.H., M.Kn., M.Si., CCD. adalah salah seorang dari sekian banyak pengacara yang saya kenal dan dengan bangga saya sebutkan sebagai salah  satu Senior yang sangat saya hormati dan berdedikasi di bidang hukum, terlihat dari banyaknya gelar yang beliau peroleh menunjukan bahwa keingintahuan dan rasa haus beliau akan ilmu pengetahuan terutama berhubungan dengan hukum sangat luas tidak hanya ilmu beracara, ilmu kenotariatan pun beliau geluti sehingga seluruhnya  menjadi bekal bagi beliau sebagai pengacara yang handal dan  menjunjung nilai-nilai keadilan dalam pelaksanaan praktek sehari-hari."
  },
  {
    "name": "Hendra Willyan",
    "title": "K.I.A Tours & Travel",
    "quote": "Hutagaol is a helpful friend with a strong character yet friendly and funny.I learned much from him, especially during my time as a BNI Member, he often give me advise especially about my networking way in BNI."
  },
  {
    "name": "Leon",
    "title": "Entrepreneur",
    "quote": "Stephan is a highly driven, systematic, and principled professional who approaches every challenge with a clear, insightful opinion. Whether acting as a sharp and dedicated lawyer or being a devoted family man to his two great sons, his integrity and character always shine through."
  },
  {
    "name": "Ricky & Irene Roesli",
    "title": "-",
    "quote": "A committed and enthusiastic leader who has the ability to generate discussion to become inspiring positive result. Stephan has the ability to explain complex ideas in simple term, his openness to communication make people feel valued and heard."
  },
  {
    "name": "Markus Marselinus Soge, SH., MH.",
    "title": "Dosen Lektor",
    "quote": "Menurut saya, Stephan orang yang sangat atraktif ya. Sejak dari kuliah dulu, S1 di Fakultas Hukum UI, dia sangat bersemangat. Aktif bermain basket, kuliahnya juga oke, dan pergaulannya sangat luas. Setelah dia berkarir jadi lawyer, dia sangat profesional ya setahu saya, dan tetap terus berteman dengan siapapun, termasuk dengan teman temannya alumni, termasuk saya. Secara personality kerohanian dia juga oke, dan dia tetap cinta Tuhan, dan terus bersemangat untuk melayani Tuhan. Bravo buat Stephan."
  },
  {
    "name": "Riyanto",
    "title": "Bio Aqua",
    "quote": "Stephan Hutagaol is a highly approachable and energetic lawyer who truly stands by his clients. With his positive attitude and unique, friendly personality - even known for his love of singing - he makes every legal process feel less intimidating. His strongest expertise is in debt recovery, with a fair and client-focused principle: ‘You pay when you get paid.’ Professional, trustworthy, and genuinely caring, Stephen is a lawyer you can rely on."
  },
  {
    "name": "Pdp. Marsya Manopo S.Th",
    "title": "⁠Senior Pastor at GBI KAC",
    "quote": "I’ve known Stephen for quite a long time, and he is someone who carries a very strong positive energy. He always remains calm in facing any situation and always makes room to help others"
  },
  {
    "name": "Timothy Oroh",
    "title": "Entrepreneur, Educator",
    "quote": "Stephan as I recall is sharp, honest, and always ready to help. A pursuer of truth with a strong sense of what is right and a clear mind, someone you can count on."
  },
  {
    "name": "Sarmauli Simangunsong",
    "title": "Partner at Nindyo & Associates",
    "quote": "I've known Stephan Hutagaol for quite some time, about 15 years. Initially, he was a legal officer at a large company that was a client of mine, so I interacted with him frequently on business matters. As a legal officer, Stephan was meticulous, a perfectionist, and fussy when it came to his lawyers' work output. But I understood he did it for the good of the company he worked for. Then, Stephan switched professions to become a lawyer, and we sometimes partnered on projects. His meticulous and perfectionist attitude hasn't changed. While he used to act for the benefit of the company, now he works wholeheartedly for the benefit of his clients. That's the Stephan I know."
  },
  {
    "name": "Vicky",
    "title": "Trijaya Bike",
    "quote": "Gaol nice banget Panutan menurut gw Keluarganya harmonis Berpendidikan tinggi Sayang anak dan istri Panutanlah pokok nyaSukses ya Stephan 🤗"
  }
]
